"CFBundleDisplayName" = "WeChat";
"CFBundleName" = "WeChat";
"NSLocationWhenInUseUsageDescription" = "「WeChat」にあなたの位置情報へのアクセスを許可";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "「WeChat」にあなたの位置情報へのアクセスを許可";
"NSLocationAlwaysUsageDescription" = "「WeChat」にあなたの位置情報へのアクセスを許可";
"NSLocationUsageDescription" = "「WeChat」にあなたの位置情報へのアクセスを許可";
"NSMicrophoneUsageDescription" = "音声通話機能を使用するには、「WeChat」にマイクへのアクセスを許可してください。";
"NSCameraUsageDescription" = "ビデオ通話機能を使用するには、「WeChat」にカメラへのアクセスを許可してください。";
